{
    "icebreakers": [
        {
            "spruch": "Wenn du eine Kartoffel wärst, wärst du eine Süßkartoffel",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Mir ist aufgefallen, das dir aufgefallen ist, das du mir aufgefallen bist! Kurz gesagt: Bekomm ich dein/e Insta/Snap/Nummer?",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Kannst du schwimmen? Weil ich würde dich gerne heute Abend ins Becken stoßen.",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Wie findest du eigentlich Anmachsprüche? – Blöd. – Gut ich auch, schön dich kennenzulernen.",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Welches Kompliment kannst du gar nicht mehr hören?",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Wenn du mit mir schlafen willst, dann lächle kurz.",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Du siehst spontan aus. Was hältst du von einem spontanen Gespräch?",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Ich sehe nicht oft Frauen, die so schön lächeln. Bist du immer so gut drauf?",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Weißt du, was mich richtig wundert? – Nein, was? – Dass wir uns noch nicht kennen.",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Rate mal, wer dich gern zum ... einladen würde.",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Glaubst du an die Liebe auf den ersten Blick oder muss ich nochmal an dir vorbeigehen?",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Hey, du siehst zerknittert aus. Soll ich da mal drüber bügeln?",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Heißt du Zucker oder warum bist du so süß?",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Ich hoffe, du hast eine gute Haftpflicht! Du hast mir nämlich gerade eine Beule in die Hose gemacht.",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Hey, ich mag dich.",
            "language": "de",
            "erfolg": "Ist es so heiß hier drin oder bist du das?"
        },
        {
            "spruch": "Hast du mal einen Stift? Ich möchte mir deine Nummer aufschreiben",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Na, du auch hier?",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Sorry, ich habe meine Telefonnummer verloren, kannst du mir deine borgen?",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Sind deine Eltern Terroristen? Denn du bist scharf wie eine Bombe.",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Ich hab mein Pferd verloren. Darf ich auf dir weiterreiten?",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Wärst du eine Tür, würde ich dich die ganze Nacht knallen.",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Hast du auch eine gute Haftpflichtversicherung? Denn du hast mir gerade eine Beule in die Hose gemacht!",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Ich bin gut drauf, bist du gut drunter?",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Du siehst so aus, als hättest du das dringende Bedürfnis, mir deinen Namen zu nennen.",
            "language": "de",
            "erfolg": ""
        },
        {
            "spruch": "Ich bin zwar kein Magier, aber ich würde dich trotzdem gerne in der Kiste zerlegen",
            "language": "de",
            "erfolg": ""
        },
    ]
}
